// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "这是写给小🐏姐姐的第一封信",
        "或许是上天眷顾，我莫名其妙地坐在了图书馆，此后你便如仙女一样出现在了我的世界。" 
        "在图书馆里复习期末考试",
        "在食堂一起追向往的生活",
        "在绚丽的晚霞下漫步东操
        每每回想起这略感紧张而又十分美妙的日子
        我已经无法想象没有你的期末周该怎么度过
        喜欢拉着姐姐的手 不管去哪里
        喜欢吃姐姐给的巧克力 不过从来没尝出过味道
        喜欢看姐姐wink 每次都让我心扑通扑通地狂跳
        总之喜欢和小度过的每一刻时光
        今天是在一起的第一个月 也是分开的第十六天
        每天都想着和姐姐视频 (有时候还会吃游戏的醋
        想听姐姐说在支教的各种琐碎 每次打开手机都想着找你聊俩句
        还想看姐姐每天发的新自拍 每张我都有保存
        会更加想念QAQ
        积攒了 这么久 终于够 见你了
        一想到还有三天就能见到宝
        就会感觉生活中的一切都充满了期待
        我期待过未来的种种 其中最令我欢喜的
        是与你共同奔赴
                永远宠爱小🐏的琦琦弟弟"
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2021-06-28T19:00:00",
    // 双方的名字
    names: ["小🐏姐姐", "牧🐏🐕"]
}
